export const faqItems = [
  {
    question: `Чи можна "заморозити" навчання?`,
    answer: `Так, можна 'заморозити' навчання на період до 1 місяця.`,
  },
  {
    question: `Чи є доплати на курсі чи після?`,
    answer: `Ні, всі витрати включені у вартість навчання.`,
  },
  {
    question: `Чи є безкоштовний пробний урок?`,
    answer: `Пробний урок коштує 250 грн (тривалість якого 3 години)`,
  },
  {
    question: `Пропущенні занняття "згорають'?`,
    answer: `Пропущенні заняття можна відпрацювати з викладачем.`,
  },
  {
    question: `Чи можна оплачувати щомісячно?`,
    answer: `Так, доступна щомісячна оплата.`,
  },
  {
    question: `Які є вікові групи?`,
    answer: `Діти, підлітки та юніори (7-17 років).`,
  },
];
